[
  {
    "id": 8391,
    "question": "2009年７月15日\n\n   さくら株式会社\n\n  営業部御中\n\nABC株式会社\n\n輸出入部　ヤン・イシイ\n\n拝啓\n\n     我が社は、日本のアクセサリーやバッグ、くつなどを過去10年以上アジア各国に輸出しております。\n\n     先日、さくら株式会社様のホームページ上に新しいバッグのカタログを拝見しました。ぜひ輸出を検討したく思いますので、最新のバッグのカタログと価格表を今月中に送っていただけないでしょうか。\n\n　　 よろしくお願いいたします。\n\nこの手紙の中の会社について、正しいのはどれか。",
    "answer1": "「さくら株式会社」は、各国から輸入したバッグを10年以上売っている。",
    "answer2": "「さくら株式会社」は、バッグを輸入するかどうか検討し、今月中に返事をする。",
    "answer3": "「ABC株式会社」は、アジア各国の最新バッグをホームページで紹介している。",
    "answer4": "「ABC株式会社」は、「さくら株式会社」にバッグのカタログと価格表を頼んだ。",
    "result": "「ABC株式会社」は、「さくら株式会社」にバッグのカタログと価格表を頼んだ。",
    "img": "",
    "description": "Công ty cổ phần Sakura\nKính gửi phòng kinh doanh\nKính thư,\nCông ty chúng tôi trên 10 năm qua vẫn đang xuất khẩu các loại trang sức, túi xách của Nhật đến các nước Châu Á.\nNgày hôm trước, tôi đã xem được catalogue của loại sản phẩm túi xách mới được đăng trên trang chủ của công ty cổ phần Sakura. \nChúng tôi nhất định muốn xem xét bàn bạc về việc xuất khẩu nên liệu có thể gửi cho chúng tôi catalogue túi xách mới nhất và bảng giá trong tháng này được hay không?\nXin nhờ giúp đỡ.\n\n \n\nDịch và hướng dẫn:\n\nVề công ty trong lá thư, câu nào sau đây là câu đúng\n\n1  “Công ty cổ phần Sakura” đang bán túi xách nhập từ các nước ở Nhật hơn 10 năm nay.\n\n→Sai. Trong bài không nói đến\n\n2  “Công ty cổ phần Sakura” sẽ bàn bạc xem có xuất khẩu túi xách không và sẽ trả lời trong tháng này.\n\n→Sai. Trong bài không nói đến. Ngoài ra, công ty xuất khẩu là công ty ABC.\n\n3  “Công ty cổ phần ABC” đang giới thiệu túi xách mới nhất của các nước Châu Á trên trang chủ.\n\n→Sai. Trong bài không nói đến. Ngoài ra, công ty ABC xuất khẩu túi xách của Nhật, không phải của các nước Châu Á, còn công ty giới thiệu trên trang chủ có nói đến trong bài là công ty cổ phần Sakura.\n\n4  “Công ty cổ phần ABC” đã nhờ vả “công ty cổ phần Sakura” về catalogue và bảng giá của túi xách.\n\n→Đúng. Trong bài có câu là công ty ABC nhờ công ty Sakura gửi catalogue và bảng báo giá mới nhất trong vòng tháng này cho họ."
  }
]